export const data = [
    {
        id: 1,
        image: "https://planetofhotels.com/sites/default/files/attracrions/piramida-heopsa-5.jpg",
        description: "Единственное из сохранившихся до наших дней 7 чудес света – это пирамида Хеопса, или пирамида Хуфу, как называют ее сами египтяне в отличие от остального мира, использующего греческое произношение имени фараона.Чтобы вполне осознать, как далеки от нас те времена, когда была построена пирамида Хеопса, стоит только подумать, что для современников остальных шести чудес света Великая пирамида в Гизе, была старой настолько, что и они уже не знали разгадки ее тайны.Невзирая на то что самая большая пирамида в мире имеет возраст более четырех тысяч лет, она довольно хорошо сохранилась до наших времен.",
        header: "Пирамида Хеопса",
        showMore:false
    },

    {
        id: 2,
        image: "https://planetofhotels.com/sites/default/files/attracrions/piramida-heopsa-2.jpg",
        description: "Считается, что воплощением царских амбиций в жизнь занимался некий Хемион – племянник и визирь фараона, а по совместимости еще и придворный архитектор. Пирамида Хеопса была построена около 2540 года до н.э., а началось ее строительство двадцатью годами раньше – где-то в 2560 году до н.э. Более двух миллионов огромных камней понадобилось, чтобы соорудить Великую пирамиду в Гизе. Самые большие блоки весили несколько десятков тонн. Для постройки весом в 6,4 млн тонн, чтобы она не ушла под землю под собственной тяжестью, выбрана прочная скалистая почва. Гранитные глыбы доставлены из карьера, который находился на расстоянии 1000 км. Ученые до сих пор не могут найти ответа на вопрос, как переносились эти камни и как строили пирамиду Хеопса Много споров вызывает и предназначение самой высокой пирамиды в Древнем Египте. Согласно самому распространенному мнению, это действительно гробница Хеопса (второго фараона IV династии правителей) и членов его семьи. Но тем не менее дискуссии вокруг загадки пирамиды не утихают. Например, с точки зрения некоторых астрономов, здесь была оборудована своего рода обсерватория, так как вентиляционные каналы и коридоры с удивительной точностью указывают на звезды Сириус, Тубан, и Альнитак. Также интересно, что при строительстве пирамиды Хеопса учтены и координаты магнитных полюсов Земли.",
        header: "История и строительство Великой пирамиды Хеопса",
        showMore:false
    },

    {
        id: 3,
        image: "https://planetofhotels.com/sites/default/files/attracrions/piramida-heopsa-17.jpg",
        description: "Размеры пирамиды Хеопса удивляют даже современного человека. Ее основание занимает огромную площадь в 53 тыс. квадратных метров, что соразмерно десяти футбольным полям. Не менее поражают и другие параметры: длина основания – 230 м, длина бокового ребра – столько же, а площадь боковой поверхности – 85,5 тыс. квадратных метров. Сейчас высота пирамиды Хеопса равна 138 метрам, однако изначально она достигала 147 метров, что можно сравнить с пятидесятиэтажным небоскребом. Годы наложили свой отпечаток на сохранность пирамиды. Многочисленные землетрясения за тысячи лет обрушили каменный верх сооружения, а гладкий камень, которым были облицованы внешние стены, осыпался. И тем не менее интерьер достопримечательности, невзирая на множество грабительских и вандальских вторжений, остался практически неизменным. Расположенный с севера вход в пирамиду первоначально находился на высоте почти 16 метров и был заделан гранитной пробкой. Сейчас же туристы попадают внутрь через проделанный на десять метров ниже огромный пролом, оставленный в 1820 году арабами во главе с халифом Абдуллах аль-Мамуном, предпринявшими попытку найти будто бы спрятанные здесь сокровища.",
        header: "Геометрия пирамиды Хуфу",
        showMore:false
    },

    {
        id: 4,
        image: "https://planetofhotels.com/sites/default/files/attracrions/piramida-heopsa-18_2.jpg",
        description: "Внутри пирамиды Хеопса находятся три усыпальницы, расположенные одна над другой. Самая нижняя, недостроенная подземная палата, расположена в основании скалы. Над ней находятся погребальные камеры царицы и фараона, к которым ведет поднимающаяся вверх Большая галерея. Теми, кто построил пирамиду, создана сложная система коридоров и шахт, план которых до сих пор изучается учеными. Египтологи выдвинули целую теорию понимания загробной жизни людей того времени. Этими доводами и объясняются потайные двери и другие особенности конструкции. Вот уже сколько лет Пирамида фараона Хеопса в Гизе, как и Большой Сфинкс,  не спешит раскрывать все свои секреты. Для туристов она остается самой яркой достопримечательностью Египта. Невозможно до конца постичь тайны ее коридоров, шахт и вентиляционных каналов. Ясно лишь одно: Великая пирамида – это плод гениальной конструкторской мысли.",
        header: "Oписание пирамиды Хуфу",
        showMore:false
    },

    // {
    //     id: 5,
    //     image: "https://planetofhotels.com/sites/default/files/attracrions/piramida-heopsa-12.jpg",
    //     description: "",
    //     header: "Интересные факты о пирамиде Хеопса"
    // }
]