export const facts = [
    {
        id:1,
        img:"https://planetofhotels.com/sites/default/files/attracrions/piramida-heopsa-4.jpg",
        text:"Существует множество мнений о том, когда построили пирамиду Хеопса и кто это сделал. Самые оригинальные предположения – это различные версии о строительстве, завершенном еще задолго до всемирного потопа не пережившими его цивилизациями, а также гипотезы об инопланетных создателях."
    },

    {
        id:2,
        img:"https://avatars.mds.yandex.net/i?id=f804cea10369ecc27973093eebea71c5-5677974-images-thumbs&n=13",
        text:"Несмотря на то что никто не знает точного времени, когда была построена пирамида Хеопса, в Египте на официальном уровне празднуется дата начала ее строительства – 23 августа 2560 г. до н.э."
    },

    {
        id:3,
        img:"https://avatars.mds.yandex.net/i?id=89e6c4939ffee58235a6fd0bfc1c328d-5887217-images-thumbs&n=13",
        text:"Последние раскопки, проведенные в начале ХХI века, свидетельствуют, что труд строителей пирамид был тяжелым, но вместе с тем о них хорошо заботились. У них было калорийное питание из мяса и рыбы и удобные спальные места. Многие египтологи придерживаются мнения, что они даже не были рабами"
    },

    {
        id:4,
        img:"https://avatars.mds.yandex.net/get-zen_doc/1362552/pub_5c1f92dbcaa0bf00a994b4bb_5c1f971e22d57e00a9f0ab9a/scale_1200",
        text:"Изучая идеальные пропорции Великой пирамиды в Гизе, ученые пришли к выводу, что уже в те времена древние египтяне очень хорошо знали, что такое золотое сечение, и активно использовали его принцип при создании чертежа."
    },

    {
        id:5,
        img:"https://avatars.mds.yandex.net/get-zen_doc/1708265/pub_5e2d98656d29c100ae659f01_5e2d9ce43639e600b7f88881/scale_1200",
        text:"Внутри пирамиды Хеопса нет никаких декоративных росписей и исторических надписей, кроме небольшого портрета в проходе к палате царицы. Нет даже никаких свидетельств того, что пирамида вообще принадлежала фараону Хуфу."
    },

    {
        id:6,
        img:"https://avatars.mds.yandex.net/i?id=6e946b95509bcc20aad0b29233970039-5734572-images-thumbs&n=13",
        text:"До 1300 года в течение трех тысячелетий Великая пирамида была самым высоким искусственным сооружением на планете, пока не построили превысивший ее кафедральный собор в Линкольне."
    },

    {
        id:7,
        img:"https://avatars.mds.yandex.net/i?id=2a0000017a05108cce016845407326a619bf-3915292-images-thumbs&n=13",
        text:"Самый тяжелый каменный блок, использованный в постройке пирамиды, весит 35 тонн и размещен он над входом в погребальную камеру фараона."
    },

    {
        id:8,
        img:"https://avatars.mds.yandex.net/i?id=1582e0f88163625612045c7504fa5ab8-4910248-images-thumbs&n=13",
        text:"Внешние плиты каирской пирамиды до вандальского вторжения арабов в Египет были настолько тщательно отшлифованы, что при свете луны излучали загадочное мерцание, а в лучах солнца их облицовка сияла мягким персиковым светом."
    },

    {
        id:9,
        img:"https://avatars.mds.yandex.net/i?id=da873155bb30de0015e4e4a19a5f5ff2-5723070-images-thumbs&n=13",
        text:"Для исследования помещений, в которые человеку трудно добраться, ученые использовали специального робота."
    },

    {
        id:10,
        img:"https://avatars.mds.yandex.net/i?id=6bbf65a9b08fcb1dc97231c15d95351c-5681290-images-thumbs&n=13",
        text:"Ежедневно пирамиды посещают от 6 до 10 тыс. туристов, а за год – около 3 млн."
    }

] 